const AboutUs = () => {
    return(
        <div className="About-us-container">
            <div className="about-us-text">
                <p> من نحن؟ </p>
            </div>
            <ul>
                <li>المسألة تتعلق أكثر بـ"ماذا نعمل"، "ما زلنا نعمل"، و"سنواصل عمله"</li>
                <li>نقدم عالما من الحلول في حقل تقنية المعلومات، من برامج إدارة المعلومات، أو إدارة النشاط الإعلامي ورسم الاستراتيجيات الإعلانية، والتسويق الإلكتروني</li>
                <li>نحن جزء من عملاءنا، معهم وبهم نقدم ونعزز شراكتنا لتكامُل الأعمال حول العالم، ونساهم في خدمات مبتكرة عالمية المستوى، وبكوادر وطنية شابة بالكامل تعمل في المؤسسة هدفهم الإرضاء وتحقيق المنجزات</li>
                <li>مؤسسة "عين بانوراما" ذات رأس مال سعودي وخبرة كوادرها تفوق الـ 15 عاما، انشأت مطلع عام 2015م واستطاعت أن تكسب ثقة عملائها خلال فترة وجيزة</li>
            </ul>
        </div>
    )
}

export default AboutUs;