const Services = () => {
    return(
        <div className="About-us-container">
            <div className="about-us-text">
                <p> خدماتنا </p>
            </div>
            <ul>
                <li> التعامل مع البيانات هو اختصاصنا، فنحن ندخل إلى أي منصة الكترونية، لـــ "نحلل، نخزن، نتبادل، ندير، ونجمع" ونسوّق البيانات </li>
                <li>تقديم الحلول البرمجية، وتصميم مواقع الإنترنت وإدارة محتواها والتسويق الإلكتروني لها.</li>
                <li>إنشاء وإدارة حسابات مواقع التواصل الاجتماعي</li>
                <li>رسم الخطة العامة لإدارة المنصات الاجتماعية</li>
                <li>صياغة وإدارة المحتوى الترويجي</li>
                <li>إدارة الحملات والتسويق الإلكتروني لها</li>
                <li>تصميم المعلومات البصرية، وإعداد وإنتاج مقاطع الفيديو</li>
                <li>العمل على تحرير الأخبار والتقارير والتحقيقات الصحفية</li>
                <li>التسويق الغير مباشرة للأخبار والفعاليات عبر الإعلام</li>
                <li>الرصد والمراقبة والتحليل وفق أعلى المعايير العالمية</li>
            </ul>
        </div>
    )
}

export default Services;